[
  {
    "image":"./img/Michael 1.png",
    "name": "Michael Osayame",
    "email":"mosayame2003@gmail.com",
    "phone":"09084760409",
    "school":"Babcock University",
    "course":"Software Engineering",
    "duration":"2 Months",
    "testimonial":"Working at Cinfores has been very educating and enjoyable. I have met and learnt so much from incredible people. Working here has improved me so much as a developer and a person. I'm grateful for the oppurtunity to be part of this group of interns",
    "github":"https://github.com/michael0231"
  },
  {
    "image":"./img/Anna 1.png",
    "name": "Anna Cotterell",
    "email":"cotterellanna@gmail.com",
    "phone":"09012353397",
    "school":"Afe Babalola University",
    "course":" Computer Science",
    "duration":"3 Months",
    "testimonial":"My stay at Cinfores has been a memorable one so far. Everyday I report to work, I leave with a plus. At first it seemed a bit rough but it has definitely been worth the stress. I’ve gained more confidence with my works compared to when I first walked in to the company. The environ is a conducive one with people that are more than mere colleagues but family.",
    "github":"https://github.com/CotterellAnna"
  },
  { "image":"./img/edward.jpg",
    "name": "Ijeruh Edward",
    "email":"zacharaiah17@gmail.com",
    "phone":"09056599271",
    "school":"Afe Babalola University",
    "course":" Computer Science",
    "duration":"3 Months",
    "testimonial":"Working at Cinfores has been very educating in more ways than one. From my first day it has been a very friendly environment. Everyone(the staff) relates well and has helped me to grow as a dev and a person. My experience so far has been nice.",
    "github":"https://github.com/Edward-Ijeruh"},
  {
    "image":"./img/iyalla.png.PNG",
    "name": "Deinma Iyalla",
    "email":"buyoiyaz66@gmail.com",
    "phone":"08088726395",
    "school":" Nile University",
    "course":" Computer Science",
    "duration":"3 Months",
    "testimonial":"The 4 weeks I have been at Cinfores have been a great experience, I have met really wonderful and amazing people. Everyday I come in to work I'm leaving that day with a whole lot of knowledge and I can't wait to see what the rest of my time here holds.",
    "github":"https://github.com/Deinma20038"
  },
  {
    "image":"./img/George 1.png",
    "name": "Ossai George",
    "email":"tj1ossai@gmail.com",
    "phone":"09091708545",
    "school":" University of Manitoba",
    "course":" Computer Science",
    "duration":"1 Months",
    "testimonial":"Cinfores was not like any company I know of. It was a more open and relaxed environment with a lot of team exposure and learning experience. Working as an intern here made me understand the basics of business and also made my HTML and CSS skills excel in leaps and bounds..",
    "github":"https://github.com/TjhaxXx"
  },
  {
    "image":"./img/ephraim.jpg",
    "name": "Efevwerhan Ephraim",
    "email":"ephraimphrase@gmail.com",
    "phone":"08109070021",
    "school":" Afe Babalola University",
    "course":" Computer Science",
    "duration":"3 Months",
    "testimonial":"Before coming here, I had little experience with web development and I didn't even like it. But after a little time here I learnt a lot and I've grown to like it",
    "github":"https://github.com/ephraimphrase"
  },
  {
    "image":"./img/dabo.jpg",
    "name": "Daboikiabo Johnson",
    "email":"dabojohnson98@gmail.com",
    "phone":"07068914478",
    "school":" Benson Idahosa University",
    "course":" Computer Science",
    "duration":"4 Months",
    "testimonial":"It's been an amazing experience so far, Came here not knowing how the web works, But now i can literally code for the web. Have a solid knowledge on HTML and CSS. Javascript coming up. I know Before i leave i'll b a good developer. The environment is nice, and the people here are always ready to Learn. I'm happy i was accepted here at CINFORES.",
    "github":"https://github.com/Dabsia"
  },
  {
    "image":"./img/green.jpg",
    "name": "Green Michael",
    "email":"alawari360@gmail.com",
    "phone":"07081348516",
    "school":" Afe Babalola University",
    "course":" Electrical and Electronics Engineering",
    "duration":"3 Months",
    "testimonial":"I've learnt much  about  web development  and this internship has really exposed me to the basics  of coding an experience  that is very hard to come accross.",
    "github":"https://github.com/bl4zegr44n"
  },
  {
    "image":"./img/opus.jpg",
    "name": "Opuaye Beredugo",
    "email":"opusberedugo@gmail.com",
    "phone":"08143833487",
    "school":" National Institute of Information Technology (NIIT)",
    "course":"Software Engineering",
    "duration":"8 Months",
    "testimonial":"Working as an intern in Cinfores has helped in building my professional confidence. I really enjoyed my stay. I wish I could still be an intern at Cinfores",
    "github":"https://github.com/opusberedugo"
  },
  {    
    "image":"./img/paul.jpg",
    "name": "Biobele Paul",
    "email":"pharrybiobele@gmail.com",
    "phone":"08182199752",
    "school":"University of Toronto",
    "course":"Computer Science",
    "duration":"3 Months",
    "testimonial":"I spent 3 months at cinfores. It was a period which I learnt a lot. When I came to the company, I had in mind that I would work with a team. I prepared my mind for that; To be able to work with anybody. Idealab was full of people I could look up to. Hard working people who worked with one mind. A team. With people like this, everyday was inspiring. I am grateful for everyone I had around. Who made work a little more bearable till I loved it and now it's all over, I can look back and say my 3 months were worth it.",
    "github":"https://github.com/phdotexe"
  }
]